/* Computer wins */
"computer_wins" = "L'ordinateur a gagné";

/* Nobody wins */
"nobody_wins" = "Personne n'a gagné";

/* Failed to save options */
"option_save_failed" = "Impossible de sauver les options";

/* Player 1 wins */
"player_1_wins" = "Le joueur 1 a gagné";

/* Player 2 wins */
"player_2_wins" = "Le joueur 2 a gagné";

